<html>
<link rel="stylesheet" type="text/css" href="metw.css">
<body class="metw">

<h1>Mittelerde-Sammelkarten - Kartentypen</h1>

<h2>Charaktere</h2>

<p>Charaktere sind alle Helden, Schergen, Agenten, Zauberer und Nazg&ucirc;l, die 
ein Spieler f&uuml;hren kann. Diese Karten sind sozusagen die Akteure in diesem Spiel. 
Au&szlig;er bei den Agenten existiert eine strikte Trennung, welche Karten ein "guter" und 
welche Karten ein "b&ouml;ser" Spieler ausspielen darf.</p>

<h2>Unterst&uuml;tzungskarten</h2>

<p>Unterst&uuml;tzungskarten dienen dazu, das eigene Spiel voran zu bringen. Hierbei ist 
grob zu trennen zwischen Gegenst&auml;nden, Ereignissen, Verb&uuml;ndeten und 
Heeren.<br><br>Gegenst&auml;nde (und Goldene Ringe) dienen dazu, die Charaktere zu 
st&auml;rken oder Siegpunkte zu ergattern. Ereignisse sind eher dazu gedacht, das Spiel 
allgemein zum Guten zu wenden oder direkte Attacken abzuwehren. Verb&uuml;ndete werden fast 
wie Charaktere gehandhabt und Heere dienen nur dazu, Siegpunkte zu holen.
<br><br>Unterst&uuml;tzungskarten m&uuml;ssen strikt in Helden- und Schergen-Karten 
getrennt werden, wenn Lidless Eye-Karten im Spiel sind. Es kann z.B. durchaus ein Heer in 
beiden Varianten vorkommen.</p>


<h2>Gefahrenkarten</h2>

<p>Gefahrenkarten dienen dazu, den Gegner zu behindern. Hierbei ist grob zu trennen 
zwischen Kreaturen und Ereignissen.<br><br>Kreaturen dienen dazu, die Charaktere 
des Gegners direkt anzugreifen. Ereignisse sind eher dazu gedacht, das Spiel allgemein 
zum Schlechten zu wenden oder Gegner zu schw&auml;chen und zu 
versuchen.<br><br>Gefahrenkarten sind nicht unterteilt in Helden- und Schergen-Karten 
und k&ouml;nnen beiderseits zum Einsatz kommen. Zum Teil wird auf den Karten unterschieden, 
wie z.B. der Angriff einer Kreatur auszuf&uuml;hren ist.</p>

<h2>Orte</h2>

<p>Orte sind die Schaupl&auml;tze der Handlung. Hierbei wird unterschieden zwischen normalen 
Orten und Zufluchtsorten und zwischen Orten f&uuml;r Helden und f&uuml;r 
Schergen.<br><br>Zufluchtsorte dienen der Genesung und haben somit auch keinen 
automatischen Angriff. Die St&auml;rke des Automatischen Angriffs h&auml;ngt davon ab, 
wie nah am Gegner der jeweilige Ort ist. So ist z.B. Bruchtal ein Ort mit einem starken 
Automatischen Angriff f&uuml;r Schergen, w&auml;hrend es f&uuml;r Helden ein Zufluchtsort ist.</p>

<h2>Regionen</h2>

<p>Regionen haben nur dann eine Bedeutung, wenn mit den erweiterten Regeln aus den 
Wizards gespielt wird. Sie dienen dazu, ohne einen Zwischenstopp an einem Zufluchtsort 
direkt zu einem anderen Ort zu gelangen.</p>

</body></html>
